Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/gaaabph-edtja-dejtie-aavtelhbodti-steemmide-seedtedh.html.tmx
Source language: sma
Languages: nob

source: Gåabph edtja dejtie åvtelhbodti steemmide seedtedh ?
nob: Hvor skal forhåndsstemmene sendes ?

source: / Krirrieh / Veeljemebarkijh / Kampanjeside / Veeljeme jïh veeljemelåhkoe / Saemiedigkie - Sametinget
nob: / Partier / Valgmedarbeidere / Kampanjeside / Valg og manntall / Forsiden - Sametinget

source: Lissine akte læstoe maam tjïelth maehtieh nuhtjedh gosse edtjieh åvtelhbodti steemmah seedtedh dan tjïeltese mij edtja aktem åvtelhbodti ryöknemem darjodh saemiedigkieveeljemasse.
nob: Vedlagt ligger en oversikt kommunene kan benytte når de skal oversende forhåndsstemmegivninger til den kommunen som skal foreta en foreløpig opptelling for sametingsvalget.

source: 56 tjïelth edtjieh aktem åvtelbodti ryöknemem darjodh jïjtje, jïh dam reektedh veeljemejïjjen.
nob: Det er 56 kommuner som skal foreta en foreløpig opptelling selv og rapportere denne på valgnatten.

source: Dejtie jeatjah tjïeltide, dle ryöknemeveeljemeståvroe veeljemegievlesne, mij dam åvtelhbodti ryöknemem jïh reektemem dorje.
nob: For de øvrige kommunene er det opptellingsvalgstyret i valgkretsen som foretar den foreløpige opptellingen og rapporteringen.

source: Dah ryöknemetjïelth veeljemegievline dam minngemosth ryöknemem darjoeh.
nob: Adresseregister_kommuner_og_opptellingskommuner 2013.
